let statListFilter = {
    izhs: [
        'для индивидуального жилищного строительства',
        'для ведения личного подсобного хозяйства (приусадебный земельный участок)',
        'ведение садоводства',
        'индивидуальные жилые дома'
    ],
    dachnoe: [
        'ведение огородничества',
        'ведение дачного хозяйства',
        'огородничество',
        'садоводство'
    ],
    lph: [
        'ведение личного подсобного хозяйства на полевых участках',
        'ведение личного подсобного хозяйства (лпх)'
    ],
    sh: [
        'сенокошение',
        'скотоводство',
        'выпас сельскохозяйственных животных',
        'выращивание зерновых и иных сельскохозяйственных культур',
        'выращивание лесных плодовых ягодных декоративных растений лекарственных растений',
        'выращивание льна и конопли',
        'выращивание тонизирующих лекарственных цветочных культур',
        'звероводство',
        'обеспечение сельскохозяйственного производства',
        'овощеводство',
        'птицеводство',
        'пчеловодство',
        'растениеводство',
        'свиноводство',
        'сельскохозяйственное использование'
    ],
    recr: [
        'гостиничное обслуживание',
        'курортная деятельность',
        'обеспечение спортивно-зрелищных мероприятий',
        'объекты отдыха и туризма',
        'отдых (рекреация)',
        'охота и рыбалка',
        'развлекательные мероприятия',
        'развлечения',
        'туристическое обслуживание'

    ],
    les: [
        'заготовка древесины',
        'заготовка лесных ресурсов',
        'лесные плантации',
        'резервные леса'
    ],
    other: [
        ''
    ],
};

export default statListFilter;